Repository: haroya01/kurl-me-ios
Catalog: kurl/kurl/Localizable.xcstrings
Source language: ko
Languages: en, hi, ja, vi

source: 이런 사람의 알림은
en: Notifications from
hi: इनसे आने वाली सूचनाएँ
ja: こんな人からの通知は
vi: Thông báo từ

source: 이름 바꾸기
en: Rename
hi: नाम बदलें
ja: 名前を変更
vi: Đổi tên

source: 이름이나 별명
en: Name or nickname
hi: नाम या उपनाम
ja: 名前やニックネーム
vi: Tên hoặc biệt danh

source: 이미 투표한 투표예요
en: You already voted in this poll
hi: आप इस पोल में पहले ही वोट कर चुके हैं
ja: この投票にはすでに投票しています
vi: Bạn đã bình chọn cuộc thăm dò này

source: 이번 주에 쓴 노트가 아직 없어요
en: No notes this week yet
hi: इस हफ़्ते अभी कोई नोट नहीं
ja: 今週のノートはまだありません
vi: Tuần này chưa có ghi chú nào

source: 이어 쓰기
en: Continue a draft
hi: ड्राफ़्ट जारी रखें
ja: 下書きの続き
vi: Viết tiếp

source: 이어서 써 보세요
en: Keep writing
hi: आगे लिखें
ja: 続きを書く
vi: Viết tiếp

source: 이전
en: Earlier
hi: पहले
ja: 以前
vi: Trước đó

source: 인기 노트 보기
en: See trending notes
hi: ट्रेंडिंग नोट्स देखें
ja: 人気のノートを見る
vi: Xem ghi chú thịnh hành

source: 인용 %lld
en: %lld quotes
hi: %lld उद्धरण
ja: 引用 %lld件
vi: %lld trích dẫn

source: 인용 노트를 올렸어요
en: Quote posted
hi: कोट पोस्ट हो गया
ja: 引用ノートを投稿しました
vi: Đã đăng trích dẫn

source: 인용하려면 로그인하세요
en: Sign in to quote
hi: उद्धृत करने के लिए साइन इन करें
ja: 引用するにはログインしてください
vi: Đăng nhập để trích dẫn

source: 인용할 글이 지워졌어요
en: What you were quoting was deleted
hi: जिसे कोट करना था वह हटा दिया गया
ja: 引用するはずの投稿が削除されました
vi: Nội dung bạn định trích dẫn đã bị xóa

source: 일주일 안에 쓴 노트 중 반응을 많이 받은 노트가 먼저 올라와요.
en: Notes from the past week with the most reactions come first.
hi: पिछले एक हफ़्ते के नोट्स में जिन्हें सबसे ज़्यादा प्रतिक्रिया मिली, वे पहले आते हैं।
ja: この一週間に書かれたノートのうち、反応の多いものが先に並びます。
vi: Ghi chú trong tuần qua có nhiều tương tác nhất sẽ hiện trước.

source: 작가 페이지에서 종을 켠 사람이 새 노트를 올릴 때
en: When someone whose bell you turned on posts a new note
hi: जब कोई जिसकी घंटी आपने लेखक पेज पर चालू की है, नया नोट पोस्ट करे
ja: 作家ページでベルをオンにした人が新しいノートを投稿したとき
vi: Khi người bạn đã bật chuông trên trang tác giả đăng ghi chú mới

source: 작가 페이지의 ⋯ 메뉴에서 뮤트할 수 있어요.
en: You can mute someone from the ⋯ menu on their page.
hi: आप किसी के पेज के ⋯ मेनू से म्यूट कर सकते हैं।
ja: 作家ページの ⋯ メニューからミュートできます。
vi: Bạn có thể tắt tiếng từ menu ⋯ trên trang của họ.

source: 접기
en: Fold
hi: मोड़ें
ja: 折りたたむ
vi: Thu gọn

source: 정지
en: Suspend
hi: निलंबित
ja: 停止
vi: Đình chỉ

source: 정지로 올리기
en: Raise to suspend
hi: निलंबन तक बढ़ाएँ
ja: 停止に上げる
vi: Nâng lên đình chỉ

source: 정지할까요?
en: Suspend it?
hi: निलंबित करें?
ja: 停止しますか?
vi: Đình chỉ?

source: 제목 없는 초안
en: Untitled draft
hi: बिना शीर्षक का ड्राफ़्ट
ja: 無題の下書き
vi: Bản nháp chưa có tiêu đề

source: 제목과 본문, 초안으로 다듬기
en: Title and body, refined as a draft
hi: शीर्षक और मुख्य भाग, ड्राफ़्ट में निखारें
ja: タイトルと本文、下書きで仕上げる
vi: Tiêu đề và nội dung, trau chuốt dần

source: 제한
en: Limit
hi: सीमित
ja: 制限
vi: Giới hạn

source: 제한으로 낮추기
en: Lower to limit
hi: सीमित तक घटाएँ
ja: 制限に下げる
vi: Hạ xuống giới hạn

source: 제한하면 그 서버 노트가 인기·태그에서 빠지고, 팔로우하지 않은 회원에게는 알림이 가지 않아요. 정지하면 주고받기를 모두 끊고 그 서버 노트를 어디서도 보이지 않게 해요.
en: Limiting keeps a server's notes out of trending and tags, and members who don't follow its accounts get no notices from it. Suspending cuts it off entirely and hides its notes everywhere.
hi: सीमित करने पर उस सर्वर के नोट ट्रेंडिंग और टैग से हट जाते हैं, और जो सदस्य उसे फ़ॉलो नहीं करते उन्हें उससे सूचनाएँ नहीं मिलतीं। निलंबित करने पर सारा लेन-देन बंद हो जाता है और उसके नोट कहीं नहीं दिखते।
ja: 制限するとそのサーバーのノートはトレンドとタグから外れ、フォローしていないメンバーには通知が届きません。停止するとやり取りをすべて断ち、そのサーバーのノートをどこにも表示しません。
vi: Giới hạn khiến ghi chú của máy chủ đó không xuất hiện ở xu hướng và thẻ, và thành viên không theo dõi sẽ không nhận thông báo từ nó. Đình chỉ cắt mọi trao đổi và ẩn ghi chú của nó ở mọi nơi.

source: 조용한 공개
en: Quiet public
hi: शांत सार्वजनिक
ja: ひかえめな公開
vi: Công khai lặng lẽ

source: 종을 켠 사람의 새 노트
en: New notes from people with the bell on
hi: जिनकी घंटी चालू है उनके नए नोट
ja: ベルをオンにした人の新しいノート
vi: Ghi chú mới từ người bạn bật chuông

source: 좋아요를 누르려면 로그인하세요
en: Sign in to like
hi: पसंद करने के लिए साइन इन करें
ja: いいねするにはログインしてください
vi: Đăng nhập để thích

source: 좋아요를 반영하지 못했어요
en: Couldn’t update the like
hi: पसंद लागू नहीं हो सकी
ja: いいねを反映できませんでした
vi: Không thể cập nhật lượt thích

source: 주고받기를 모두 끊고, 그 서버 노트를 어디서도 보이지 않게 해요.
en: Cuts it off entirely and hides its notes everywhere.
hi: सारा लेन-देन बंद करता है और उसके नोट कहीं नहीं दिखाता।
ja: やり取りをすべて断ち、そのサーバーのノートをどこにも表示しません。
vi: Cắt mọi trao đổi và ẩn ghi chú của nó ở mọi nơi.

source: 지금
en: Now
hi: अभी
ja: 現在
vi: Hiện tại

source: 지금 쓴 내용은 이 기기에 보관했어요. 다시 열면 되살릴 수 있어요.
en: What you wrote is kept on this device. Open the post again to bring it back.
hi: आपका लिखा इस डिवाइस पर रखा गया है। पोस्ट दोबारा खोलकर उसे वापस लाएँ।
ja: いま書いた内容はこの端末に保管しました。開き直すと復元できます。
vi: Nội dung bạn vừa viết đã được lưu trên thiết bị này. Mở lại bài viết để khôi phục.

source: 짧게, 바로 올리기
en: Short, posted right away
hi: छोटा, तुरंत पोस्ट
ja: 短く、すぐに投稿
vi: Ngắn gọn, đăng ngay

source: 차단한 계정
en: Blocked accounts
hi: ब्लॉक किए गए खाते
ja: ブロックしたアカウント
vi: Tài khoản đã chặn

source: 차단한 사용자예요
en: You blocked this account
hi: आपने इस खाते को ब्लॉक किया है
ja: ブロック中のユーザーです
vi: Bạn đã chặn tài khoản này

source: 차단한 서버
en: Blocked servers
hi: ब्लॉक किए गए सर्वर
ja: ブロックしたサーバー
vi: Máy chủ đã chặn

source: 차단한 서버가 없어요
en: No blocked servers
hi: कोई ब्लॉक किया गया सर्वर नहीं
ja: ブロックしたサーバーはありません
vi: Chưa chặn máy chủ nào

source: 차단한 서버예요
en: You blocked this server
hi: आपने यह सर्वर ब्लॉक किया है
ja: ブロックしたサーバーです
vi: Bạn đã chặn máy chủ này

source: 차단한 서버의 계정은 팔로우할 수 없어요
en: You can't follow accounts on a server you blocked
hi: ब्लॉक किए गए सर्वर के खाते फ़ॉलो नहीं किए जा सकते
ja: ブロックしたサーバーのアカウントはフォローできません
vi: Bạn không thể theo dõi tài khoản trên máy chủ đã chặn

source: 처리하지 못했어요
en: Couldn't do that
hi: यह नहीं हो सका
ja: 処理できませんでした
vi: Không thể thực hiện

source: 최근 가져오기
en: Recent imports
hi: हाल के इम्पोर्ट
ja: 最近のインポート
vi: Lần nhập gần đây

source: 최신 노트 보기
en: See latest notes
hi: नवीनतम नोट देखें
ja: 最新のノートを見る
vi: Xem ghi chú mới nhất

source: 최신·다른 서버·인기에 고른 언어의 노트만 보여요. 언어를 정하지 않은 노트와 팔로잉·리스트는 그대로예요.
en: Latest, other servers and Trending show only notes in the languages you chose. Notes with no language, Following and lists stay as they are.
hi: नवीनतम, दूसरे सर्वर और ट्रेंडिंग में सिर्फ़ चुनी गई भाषाओं के नोट दिखते हैं। बिना भाषा वाले नोट, फ़ॉलोइंग और सूचियाँ वैसी ही रहती हैं।
ja: 最新・ほかのサーバー・人気には選んだ言語のノートだけが表示されます。言語のないノートとフォロー中・リストはそのままです。
vi: Mới nhất, máy chủ khác và Thịnh hành chỉ hiện ghi chú bằng ngôn ngữ bạn chọn. Ghi chú không có ngôn ngữ, Đang theo dõi và danh sách vẫn như cũ.

source: 최신·인기·태그
en: Latest, trending, tags
hi: नवीनतम, ट्रेंडिंग, टैग
ja: 最新・人気・タグ
vi: Mới nhất, thịnh hành, thẻ

source: 추천을 받으려면 로그인하세요
en: Sign in to get recommendations
hi: सुझाव पाने के लिए साइन इन करें
ja: おすすめを受け取るにはログインしてください
vi: Đăng nhập để nhận gợi ý

source: 추천을 지우지 못했어요
en: Couldn't remove the suggestion
hi: सुझाव हटाया नहीं जा सका
ja: おすすめを消せませんでした
vi: Không thể xoá gợi ý

source: 컬렉션에 연결하려면 로그인하세요
en: Sign in to connect to a collection
hi: संग्रह से जोड़ने के लिए साइन इन करें
ja: コレクションにつなぐにはログインしてください
vi: Đăng nhập để kết nối vào bộ sưu tập

source: 켜면 새 팔로워는 요청을 보내고, 내가 승인해야 팔로워가 돼요. 다른 서버 계정도 같아요. 지금 팔로워는 그대로예요.
en: New followers send a request and become followers once you approve. The same goes for accounts on other servers. Your current followers stay.
hi: चालू करने पर नए फ़ॉलोअर अनुरोध भेजेंगे और आपकी मंज़ूरी के बाद फ़ॉलोअर बनेंगे। दूसरे सर्वर के खातों पर भी यही लागू होता है। मौजूदा फ़ॉलोअर बने रहेंगे।
ja: オンにすると、新しいフォロワーはリクエストを送り、あなたが承認するとフォロワーになります。他のサーバーのアカウントも同じです。今のフォロワーはそのままです。
vi: Khi bật, người theo dõi mới sẽ gửi yêu cầu và chỉ trở thành người theo dõi khi bạn chấp nhận. Tài khoản ở máy chủ khác cũng vậy. Người theo dõi hiện tại vẫn giữ nguyên.

source: 키워드 필터
en: Keyword filters
hi: कीवर्ड फ़िल्टर
ja: キーワードフィルター
vi: Bộ lọc từ khóa

source: 키워드 필터가 없어요
en: No keyword filters
hi: कोई कीवर्ड फ़िल्टर नहीं
ja: キーワードフィルターはありません
vi: Chưa có bộ lọc từ khóa

source: 키워드나 문구
en: Keyword or phrase
hi: कीवर्ड या वाक्यांश
ja: キーワードまたはフレーズ
vi: Từ khóa hoặc cụm từ

source: 투표
en: Vote
hi: मतदान करें
ja: 投票
vi: Bình chọn

source: 투표 마감
en: Poll results
hi: पोल परिणाम
ja: 投票の終了
vi: Kết quả bình chọn

source: 투표 빼기
en: Remove poll
hi: पोल हटाएँ
ja: 投票を削除
vi: Xóa bình chọn

source: 투표 추가
en: Add poll
hi: पोल जोड़ें
ja: 投票を追加
vi: Thêm bình chọn

source: 투표로 돌아가기
en: Back to voting
hi: वोटिंग पर वापस जाएँ
ja: 投票に戻る
vi: Quay lại bình chọn

source: 투표하려면 로그인하세요
en: Sign in to vote
hi: वोट करने के लिए साइन इन करें
ja: 投票するにはログインしてください
vi: Đăng nhập để bình chọn

source: 투표하지 못했어요
en: Couldn't vote
hi: वोट नहीं हो सका
ja: 投票できませんでした
vi: Không thể bình chọn

source: 파일을 읽지 못했어요
en: Couldn't read the file
hi: फ़ाइल पढ़ी नहीं जा सकी
ja: ファイルを読めませんでした
vi: Không đọc được tệp

source: 팔로우 끊기
en: Unfollow
hi: अनफ़ॉलो करें
ja: フォロー解除
vi: Bỏ theo dõi

source: 팔로우 요청
en: Follow requests
hi: फ़ॉलो अनुरोध
ja: フォローリクエスト
vi: Yêu cầu theo dõi

source: 팔로우 요청을 취소할까요?
en: Cancel the follow request?
hi: फ़ॉलो अनुरोध रद्द करें?
ja: フォローリクエストを取り消しますか？
vi: Hủy yêu cầu theo dõi?

source: 팔로우 직접 승인
en: Approve followers manually
hi: फ़ॉलोअर्स को ख़ुद मंज़ूरी दें
ja: フォローを手動で承認
vi: Tự duyệt người theo dõi

source: 팔로우 추천
en: Who to follow
hi: किसे फ़ॉलो करें
ja: おすすめのアカウント
vi: Gợi ý theo dõi

source: 팔로우를 요청했어요. %@이 수락하면 팔로잉이 돼요.
en: Follow requested. You'll be following once %@ accepts.
hi: फ़ॉलो अनुरोध भेजा। %@ स्वीकार करते ही आप फ़ॉलो करने लगेंगे।
ja: フォローをリクエストしました。%@が承認するとフォロー中になります。
vi: Đã gửi yêu cầu theo dõi. Khi %@ chấp nhận, bạn sẽ theo dõi.

source: 팔로우를 요청했어요. 승인되면 팔로잉이 돼요
en: Follow requested. You'll be following once they approve
hi: फ़ॉलो अनुरोध भेजा गया। मंज़ूरी मिलते ही आप फ़ॉलो करने लगेंगे
ja: フォローをリクエストしました。承認されるとフォロー中になります
vi: Đã gửi yêu cầu theo dõi. Khi được chấp nhận, bạn sẽ theo dõi họ

source: 팔로우를 직접 승인하는 계정
en: Approves followers manually
hi: फ़ॉलोअर्स को ख़ुद मंज़ूरी देने वाला खाता
ja: フォローを手動で承認するアカウント
vi: Tài khoản tự duyệt người theo dõi

source: 팔로우를 직접 승인하면 새 팔로워가 여기서 기다려요. 프로필 편집에서 켤 수 있어요.
en: When you approve followers manually, new followers wait here. Turn it on in Edit profile.
hi: फ़ॉलोअर्स को ख़ुद मंज़ूरी देने पर नए फ़ॉलोअर यहाँ इंतज़ार करते हैं। इसे प्रोफ़ाइल संपादन में चालू करें।
ja: フォローを手動で承認すると、新しいフォロワーはここで待ちます。プロフィール編集でオンにできます。
vi: Khi bạn tự duyệt người theo dõi, người theo dõi mới sẽ chờ ở đây. Bật trong phần Chỉnh sửa hồ sơ.

source: 팔로우를 직접 승인할 때 누군가 팔로우를 요청하면
en: When someone asks to follow you while you approve followers manually
hi: जब आप फ़ॉलोअर्स को ख़ुद मंज़ूरी देते हों और कोई फ़ॉलो का अनुरोध करे
ja: フォローを手動で承認しているときに、誰かがフォローをリクエストしたら
vi: Khi bạn đang tự duyệt và có người yêu cầu theo dõi

source: 팔로우하는 사람이 생기면 여기 모여요.
en: People who follow will show up here.
hi: फ़ॉलो करने वाले लोग यहाँ दिखेंगे।
ja: フォローする人ができると、ここに集まります。
vi: Người theo dõi sẽ xuất hiện ở đây.

source: 팔로우하려면 로그인하세요
en: Sign in to follow
hi: फ़ॉलो करने के लिए साइन इन करें
ja: フォローするにはログインしてください
vi: Đăng nhập để theo dõi

source: 팔로우하면 이 계정이 쓰는 새 노트가 여기와 팔로잉 피드에 와요.
en: Follow to get this account's new notes here and in your Following feed.
hi: फ़ॉलो करें — इस खाते के नए नोट यहाँ और आपकी फ़ॉलोइंग फ़ीड में आएँगे।
ja: フォローすると、このアカウントの新しいノートがこことフォロー中のフィードに届きます。
vi: Theo dõi để nhận ghi chú mới của tài khoản này ở đây và trong bảng tin Đang theo dõi.

source: 팔로우한 사람의 노트가 여기 모여요
en: Notes from people you follow show up here
hi: जिन्हें आप फ़ॉलो करते हैं, उनके नोट्स यहाँ दिखते हैं
ja: フォロー中の人のノートがここに集まります
vi: Ghi chú từ người bạn theo dõi sẽ hiện ở đây

source: 팔로우한 사람의 노트만 모아 봐요
en: See notes from people you follow
hi: जिन्हें आप फ़ॉलो करते हैं, उनके नोट्स देखें
ja: フォロー中の人のノートだけを見る
vi: Xem ghi chú từ người bạn theo dõi

source: 팔로우한 작가가 생기면 여기 모여요.
en: Writers you follow will show up here.
hi: आप जिन लेखकों को फ़ॉलो करेंगे, वे यहाँ दिखेंगे।
ja: フォローした書き手がここに集まります。
vi: Những tác giả bạn theo dõi sẽ xuất hiện ở đây.

source: 팔로우한 지 3일이 안 된 사람도 여기에 들어가요
en: Including people who followed you less than 3 days ago
hi: 3 दिन से कम समय पहले फ़ॉलो करने वाले भी शामिल हैं
ja: フォローしてから3日未満の人も含みます
vi: Bao gồm cả người theo dõi bạn chưa đến 3 ngày

source: 팔로워만
en: Followers only
hi: केवल फ़ॉलोअर
ja: フォロワーのみ
vi: Chỉ người theo dõi

source: 팔로워와 멘션한 회원만 볼 수 있어요
en: Only followers and mentioned members can see it
hi: केवल फ़ॉलोअर और उल्लिखित सदस्य देख सकते हैं
ja: フォロワーとメンションしたメンバーだけが見られます
vi: Chỉ người theo dõi và thành viên được nhắc đến mới xem được

source: 팔로잉 피드를 보려면 로그인하세요
en: Sign in to see your Following feed
hi: फ़ॉलोइंग फ़ीड देखने के लिए साइन इन करें
ja: フォロー中のフィードを見るにはログインしてください
vi: Đăng nhập để xem bảng tin Đang theo dõi

source: 팔로잉 피드에서 %@님의 리포스트를 숨겨요
en: Reposts from %@ are hidden in Following
hi: फ़ॉलोइंग में %@ के रीपोस्ट छिपे रहेंगे
ja: フォロー中フィードで%@さんのリポストを非表示にします
vi: Đã ẩn bài đăng lại của %@ trong Đang theo dõi

source: 팔로잉·리스트
en: Following and lists
hi: फ़ॉलोइंग और सूचियाँ
ja: フォロー中・リスト
vi: Đang theo dõi và danh sách

source: 표시 이름
en: Display name
hi: प्रदर्शित नाम
ja: 表示名
vi: Tên hiển thị

source: 프로필
en: Profiles
hi: प्रोफ़ाइल
ja: プロフィール
vi: Hồ sơ

source: 프로필 사진 크게 보기
en: View profile photo
hi: प्रोफ़ाइल फ़ोटो देखें
ja: プロフィール写真を拡大
vi: Xem ảnh hồ sơ

source: 프로필에 고정했어요
en: Pinned to your profile
hi: आपकी प्रोफ़ाइल पर पिन किया
ja: プロフィールに固定しました
vi: Đã ghim lên hồ sơ

source: 프로필의 … 메뉴에서 "리스트에 추가"로 사람을 담으면 그 사람들의 노트가 여기 모여요.
en: Add people with "Add to list" in a profile's … menu, and their notes gather here.
hi: प्रोफ़ाइल के … मेनू से "सूची में जोड़ें" से लोगों को जोड़ें, उनके नोट यहाँ दिखेंगे।
ja: プロフィールの…メニューの「リストに追加」で人を追加すると、その人たちのノートがここに集まります。
vi: Thêm người bằng "Thêm vào danh sách" trong menu … của hồ sơ, ghi chú của họ sẽ ở đây.

source: 피드 고르기
en: Choose a feed
hi: फ़ीड चुनें
ja: フィードを選ぶ
vi: Chọn bảng tin

source: 피드 둘러보기
en: Browse the feed
hi: फ़ीड देखें
ja: フィードを見る
vi: Xem bảng tin

source: 피드에서 읽을 글 찾기
en: Find posts to read in Feed
hi: फ़ीड में पढ़ने के लिए पोस्ट खोजें
ja: フィードで読む記事を探す
vi: Tìm bài để đọc trong Nguồn cấp

source: 검색에서 작가 찾기
en: Find writers in Search
hi: खोज में लेखक ढूँढें
ja: 検索で作家を探す
vi: Tìm tác giả trong Tìm kiếm

source: 발행
en: Publish
hi: प्रकाशित करें
ja: 公開
vi: Đăng

source: 발행 내리기
en: Unpublish
hi: अप्रकाशित करें
ja: 公開を取り下げる
vi: Gỡ xuất bản

source: 발행 시각
en: Publish at
hi: प्रकाशन समय
ja: 公開時刻
vi: Thời điểm đăng

source: 발행 시각은 지금부터 조금 뒤여야 해요. 다시 골라 주세요.
en: The publish time must be a little later than now. Please pick again.
hi: प्रकाशन समय अभी से थोड़ा बाद का होना चाहिए। फिर चुनें।
ja: 公開時刻は今より少し先にしてください。選び直してください。
vi: Thời gian đăng phải muộn hơn hiện tại một chút. Hãy chọn lại.

source: 발행 준비
en: Ready to publish
hi: प्रकाशन के लिए तैयार
ja: 公開の準備
vi: Sẵn sàng đăng

source: 발행 취소
en: Unpublish
hi: अप्रकाशित करें
ja: 公開を取り消す
vi: Hủy đăng

source: 발행되었습니다
en: Published
hi: प्रकाशित
ja: 公開されました
vi: Đã đăng

source: 발행을 내리지 못했어요
en: Couldn't unpublish
hi: अप्रकाशित नहीं किया जा सका
ja: 公開を取り下げられませんでした
vi: Không thể gỡ xuất bản

source: 발행을 취소하지 못했습니다
en: Couldn’t unpublish
hi: अप्रकाशित नहीं किया जा सका
ja: 公開を取り消せませんでした
vi: Không thể hủy đăng

source: 발행을 취소했어요
en: Unpublished
hi: अप्रकाशित कर दिया
ja: 公開を取り消しました
vi: Đã hủy đăng

source: 발행하면 여기 쌓입니다
en: Published posts stack up here
hi: प्रकाशित पोस्ट यहाँ जमा होंगी
ja: 公開するとここに積み上がります
vi: Bài đã đăng sẽ hiện ở đây

source: 발행하지 못했어요
en: Couldn't publish
hi: प्रकाशित नहीं हो सका
ja: 公開できませんでした
vi: Không thể đăng bài

source: 발행한 글
en: Published
hi: प्रकाशित
ja: 公開記事
vi: Đã đăng

source: 발행한 글이 없습니다.
en: No published posts yet.
hi: अभी तक कोई प्रकाशित पोस्ट नहीं.
ja: 公開した記事はありません。
vi: Chưa có bài đăng nào.

source: 방금 전
en: just now
hi: अभी-अभी
ja: たった今
vi: vừa xong

source: 버리기
en: Discard
hi: हटा दें
ja: 破棄
vi: Bỏ

source: 버전
en: Version
hi: संस्करण
ja: バージョン
vi: Phiên bản

source: 번호
en: Numbered
hi: क्रमांकित
ja: 番号付き
vi: Đánh số

source: 변경
en: Change
hi: बदलें
ja: 変更
vi: Đổi

source: 별을 노래하는 마음으로 모든 죽어가는 것을 사랑해야지
en: There is no Frigate like a Book To take us Lands away
hi: रहिमन धागा प्रेम का, मत तोड़ो चटकाय।
ja: 春はあけぼの。 やうやう白くなりゆく山際、すこしあかりて。
vi: Lời nói chẳng mất tiền mua, Lựa lời mà nói cho vừa lòng nhau.

source: 복구 코드
en: Recovery code
hi: रिकवरी कोड
ja: リカバリーコード
vi: Mã khôi phục

source: 복구 코드 사용
en: Use recovery code
hi: रिकवरी कोड का उपयोग करें
ja: リカバリーコードを使う
vi: Dùng mã khôi phục

source: 복구 코드가 올바르지 않습니다.
en: That recovery code isn't valid.
hi: रिकवरी कोड सही नहीं है।
ja: リカバリーコードが正しくありません。
vi: Mã khôi phục không hợp lệ.

source: 복구 코드를 입력하세요
en: Enter a recovery code
hi: रिकवरी कोड दर्ज करें
ja: リカバリーコードを入力してください
vi: Nhập mã khôi phục

source: 복사
en: Copy
hi: कॉपी करें
ja: コピー
vi: Sao chép

source: 복사됨
en: Copied
hi: कॉपी किया गया
ja: コピーしました
vi: Đã sao chép

source: 복원
en: Restore
hi: पुनर्स्थापित करें
ja: 復元
vi: Khôi phục

source: 복원하지 못했어요
en: Couldn't restore
hi: पुनर्स्थापित नहीं हो सका
ja: 復元できませんでした
vi: Không thể khôi phục

source: 본문 이미지
en: Image in post
hi: पोस्ट में इमेज
ja: 本文の画像
vi: Ảnh trong bài

source: 본문 이어 쓰기
en: Continue writing
hi: लिखना जारी रखें
ja: 本文の続きを書く
vi: Viết tiếp nội dung

source: 본문 첫 이미지를 커버로
en: Use first image as cover
hi: पहली छवि को कवर बनाएँ
ja: 本文の最初の画像をカバーに
vi: Dùng ảnh đầu tiên làm bìa

source: 본문 편집
en: Edit Body
hi: मुख्य भाग संपादित करें
ja: 本文を編集
vi: Sửa nội dung

source: 본문을 불러오는 중이에요…
en: Loading the body…
hi: सामग्री लोड हो रही है…
ja: 本文を読み込んでいます…
vi: Đang tải nội dung…

source: 본문을 불러오지 못했어요
en: Couldn't load the body
hi: सामग्री लोड नहीं हो सकी
ja: 本文を読み込めませんでした
vi: Không tải được nội dung

source: 봇
en: Bot
hi: बॉट
ja: ボット
vi: Bot

source: 북마크
en: Bookmark
hi: बुकमार्क
ja: ブックマーク
vi: Đánh dấu

source: 북마크 해제
en: Remove bookmark
hi: बुकमार्क हटाएँ
ja: ブックマークを解除
vi: Bỏ đánh dấu

source: 북마크됨
en: Bookmarked
hi: बुकमार्क किया गया
ja: ブックマーク済み
vi: Đã đánh dấu

source: 북마크를 반영하지 못했습니다
en: Couldn’t update the bookmark
hi: बुकमार्क लागू नहीं हो सका
ja: ブックマークを反映できませんでした
vi: Không thể cập nhật đánh dấu

source: 북마크를 해제했습니다
en: Bookmark removed
hi: बुकमार्क हटा दिया गया
ja: ブックマークを外しました
vi: Đã bỏ đánh dấu

source: 북마크에 추가했습니다
en: Added to bookmarks
hi: बुकमार्क में जोड़ा गया
ja: ブックマークに追加しました
vi: Đã thêm vào mục đánh dấu

source: 북마크한 글은 내 서재에 모여요
en: Posts you bookmark collect in your library
hi: बुकमार्क की गई पोस्ट आपकी लाइब्रेरी में जमा होती हैं
ja: ブックマークした記事はライブラリに集まります
vi: Bài bạn đánh dấu sẽ gom vào thư viện của bạn

source: 북마크한 글은 오프라인에서도 읽을 수 있어요.
en: Bookmarked posts are readable offline too.
hi: बुकमार्क की गई पोस्ट ऑफ़लाइन भी पढ़ी जा सकती हैं.
ja: ブックマークした記事はオフラインでも読めます。
vi: Bài đã đánh dấu cũng đọc được khi ngoại tuyến.

source: 북마크한 글이 없습니다
en: No bookmarked posts
hi: कोई बुकमार्क की गई पोस्ट नहीं
ja: ブックマークした記事はありません
vi: Không có bài đã đánh dấu

source: 분석
en: Analytics
hi: विश्लेषण
ja: 分析
vi: Phân tích

source: 분석을 불러오지 못했습니다
en: Couldn't load analytics
hi: एनालिटिक्स लोड नहीं हो सका
ja: 分析を読み込めませんでした
vi: Không thể tải phân tích

source: 불러오는 중
en: Loading
hi: लोड हो रहा है
ja: 読み込み中
vi: Đang tải

source: 불러오지 못했습니다
en: Couldn't load
hi: लोड नहीं हो सका
ja: 読み込めませんでした
vi: Không thể tải

source: 블로그
en: Blog
hi: ब्लॉग
ja: ブログ
vi: Blog

source: 블로그 보기
en: View blog
hi: ब्लॉग देखें
ja: ブログを見る
vi: Xem blog

source: 비공개
en: Private
hi: निजी
ja: 非公開
vi: Riêng tư

source: 사람
en: People
hi: लोग
ja: 人
vi: Người

source: 사용자 이름
en: Username
hi: यूज़रनेम
ja: ユーザー名
vi: Tên người dùng

source: 사용자 이름을 정해 주세요
en: Choose a username
hi: अपना उपयोक्तानाम चुनें
ja: ユーザー名を決めてください
vi: Hãy chọn một tên người dùng

source: 사용할 수 없는 이름이에요.
en: That name isn’t available.
hi: यह नाम उपलब्ध नहीं है.
ja: その名前は使えません。
vi: Tên này không dùng được.

source: 사유 다시 고르기
en: Choose a different reason
hi: दूसरा कारण चुनें
ja: 理由を選び直す
vi: Chọn lý do khác

source: 사진
en: Photo
hi: फ़ोटो
ja: 写真
vi: Ảnh

source: 사진 설명 보기
en: Show image description
hi: फ़ोटो का विवरण देखें
ja: 画像の説明を表示
vi: Xem mô tả ảnh

source: 사진 변경
en: Change photo
hi: फ़ोटो बदलें
ja: 写真を変更
vi: Đổi ảnh

source: 사진 빼기
en: Remove photo
hi: फ़ोटो हटाएँ
ja: 写真を外す
vi: Bỏ ảnh

source: 사진 추가
en: Add photo
hi: फ़ोटो जोड़ें
ja: 写真を追加
vi: Thêm ảnh

source: 사진을 설명해 주세요. 화면 낭독기가 읽어요
en: Describe the photo for screen readers
hi: स्क्रीन रीडर के लिए फ़ोटो का वर्णन करें
ja: 写真の説明を書いてください。スクリーンリーダーが読み上げます
vi: Mô tả ảnh cho trình đọc màn hình

source: 삭제
en: Delete
hi: हटाएँ
ja: 削除
vi: Xóa

source: 삭제하면 되돌릴 수 없어요.
en: This can't be undone.
hi: हटाने के बाद इसे वापस नहीं लाया जा सकता.
ja: 削除すると元に戻せません。
vi: Đã xóa thì không thể hoàn tác.

source: 삭제하지 못했습니다
en: Couldn’t delete
hi: हटाया नहीं जा सका
ja: 削除できませんでした
vi: Không thể xóa

source: 삭제하지 못했어요
en: Couldn't delete
hi: हटाया नहीं जा सका
ja: 削除できませんでした
vi: Không thể xóa

source: 새 글
en: New Post
hi: नई पोस्ट
ja: 新しい記事
vi: Bài mới

source: 새 글 쓰기
en: Write a new post
hi: नई पोस्ट लिखें
ja: 新しい記事を書く
vi: Viết bài mới

source: 새 글이 올라오면 여기에서 순서대로 읽을 수 있어요. 작가를 팔로우하면 첫 글 소식을 받아볼 수 있어요.
en: When a new post goes up, you can read it here in order. Follow the writer to hear about the first one.
hi: नई पोस्ट आने पर आप उन्हें यहाँ क्रम से पढ़ सकते हैं। लेखक को फ़ॉलो करें और पहली पोस्ट की ख़बर पाएँ।
ja: 新しい記事が公開されると、ここで順番に読めます。作家をフォローすると最初の記事のお知らせが届きます。
vi: Khi có bài mới, bạn có thể đọc theo thứ tự tại đây. Theo dõi tác giả để nhận tin về bài đầu tiên.

source: 새 길
en: New path
hi: नई राह
ja: 新しい道
vi: Đường mới

source: 새 길 만들기
en: Create a new path
hi: नई राह बनाएँ
ja: 新しい道を作成
vi: Tạo đường mới

source: 새 노트
en: New note
hi: नया नोट
ja: 新しいノート
vi: Ghi chú mới

source: 새 시리즈
en: New series
hi: नई सीरीज़
ja: 新しいシリーズ
vi: Series mới

source: 새 시리즈 만들기…
en: Create a new series…
hi: नई सीरीज़ बनाएँ…
ja: 新しいシリーズを作成…
vi: Tạo series mới…

source: 새 컬렉션
en: New collection
hi: नया कलेक्शन
ja: 新しいコレクション
vi: Bộ sưu tập mới

source: 새 컬렉션 만들기
en: New collection
hi: नया कलेक्शन बनाएँ
ja: 新しいコレクションを作る
vi: Tạo bộ sưu tập mới

source: 새로고침하지 못했습니다
en: Couldn’t refresh
hi: रीफ़्रेश नहीं हो सका
ja: 更新できませんでした
vi: Không thể làm mới

source: 서버 오류 (%lld)
en: Server error (%lld)
hi: सर्वर त्रुटि (%lld)
ja: サーバーエラー (%lld)
vi: Lỗi máy chủ (%lld)

source: 서재
en: Library
hi: लाइब्रेरी
ja: ライブラリ
vi: Thư viện

source: 선택
en: Select
hi: चुनें
ja: 選択
vi: Chọn

source: 선택한 시각에 자동으로 발행됩니다.
en: Publishes automatically at the chosen time.
hi: चुने गए समय पर अपने आप प्रकाशित होता है.
ja: 選択した時刻に自動で公開されます。
vi: Tự động đăng vào thời điểm đã chọn.

source: 설정
en: Settings
hi: सेटिंग्स
ja: 設定
vi: Cài đặt

source: 설정을 바꾸지 못했습니다
en: Couldn't change the setting
hi: सेटिंग बदली नहीं जा सकी
ja: 設定を変更できませんでした
vi: Không thay đổi được cài đặt

source: 설정을 저장하지 못했습니다
en: Couldn't save your setting
hi: आपकी सेटिंग सहेजी नहीं जा सकी
ja: 設定を保存できませんでした
vi: Không thể lưu cài đặt

source: 성적인 콘텐츠
en: Sexual content
hi: यौन सामग्री
ja: 性的なコンテンツ
vi: Nội dung tình dục

source: 소개
en: About
hi: परिचय
ja: 紹介
vi: Giới thiệu

source: 소개글
en: Excerpt
hi: सारांश
ja: 紹介文
vi: Tóm tắt

source: 소개글 — 카드와 검색에 보이는 한 단락
en: Excerpt — the paragraph shown on cards and search
hi: सारांश — कार्ड और खोज में दिखने वाला एक अनुच्छेद
ja: 紹介文 — カードと検索に表示される一段落
vi: Tóm tắt — đoạn văn hiển thị trên thẻ và trong tìm kiếm

source: 소셜
en: Social
hi: सोशल
ja: ソーシャル
vi: Mạng xã hội

source: 수정
en: Edit
hi: संपादित करें
ja: 編集
vi: Sửa

source: 수정하지 못했습니다
en: Couldn't save changes
hi: बदलाव सहेजे नहीं जा सके
ja: 変更を保存できませんでした
vi: Không thể lưu thay đổi

source: 수정하지 못했어요 — %@
en: Couldn't edit — %@
hi: संपादित नहीं हो सका — %@
ja: 編集できませんでした — %@
vi: Không thể chỉnh sửa — %@

source: 순서 편집
en: Reorder
hi: क्रम बदलें
ja: 並べ替え
vi: Sắp xếp lại

source: 순서로 엮기
en: ordered
hi: क्रम में
ja: 順序あり
vi: có thứ tự

source: 순서를 저장하지 못했습니다
en: Couldn’t save the order
hi: क्रम सहेजा नहीं जा सका
ja: 並び順を保存できませんでした
vi: Không thể lưu thứ tự

source: 숨김 해제
en: Unhide
hi: अनहाइड करें
ja: 非表示を解除
vi: Bỏ ẩn

source: 숨김을 해제했습니다
en: Unhidden
hi: अनहाइड कर दिया गया
ja: 非表示を解除しました
vi: Đã bỏ ẩn

source: 스팸·광고
en: Spam or ads
hi: स्पैम या विज्ञापन
ja: スパム・広告
vi: Spam hoặc quảng cáo

source: 시리즈
en: Series
hi: श्रृंखला
ja: シリーズ
vi: Loạt bài
